/* Localized versions of Info.plist keys */

CFBundleName = "TimeToPitchJava";
CFBundleShortVersionString = "TimeToPitchJava version 0.1";
CFBundleGetInfoString = "TimeToPitchJava version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004, developed by Joe Maffia (j.mandra@tin.it)";
